<a
	href="http://repository.uibk.ac.at/izastore/servlet/GetFile?id=HGXWBJSFOKPUIRYFZNZV"><img
	src="http://repository.uibk.ac.at/izastore/servlet/GetFile?id=GACFCYMZYETJPXJXBGXL"></a>
<p style="font-size: 21, 5">Tief unter dem Schnee</p>
<p style="font-size: 10">Alexander Kluge: &bdquo;Lebensl&auml;ufe".
	(Henry , Goverts Verlag, Stuttgart, 1962. 208 S. 12.80 DM).</p>
<p style="font-size: 10">
	Zehn Lebensl&auml;ufe werden uns vorgef&uuml;hrt, es sind nach dem
	Wunsch des Autors Erz&auml;hlungen, &bdquo;teils erfunden, teils nicht
	erfunden", sie enthalten auch dokumentarische Passagen und
	Einschaltungen fremder Texte, &bdquo;zusammen ergeben sie"<span
		style="background: red">,</span> so hei&szlig;t es in dem kurzen
	Vorwort, &bdquo;eine traurige Geschichte". An diesem Punkte we<span
		style="background: red">i</span>&szlig; der Leser also, was er zu
	erwarten hat<span style="background: red">.</span> In dem Begriff der
	Lebensl&auml;ufe liegt ein Beiklang der Ordnung, gleichsam von der
	Wiege bis zum Grabe, in vo<span style="background: red">r</span>gezei<span
		style="background: red">c</span><span style="background: red">h</span>netem
	Bette flie&szlig;t der Strom, ganz schlimm kann es also nicht werden.
	Wie der Lauf auch eehen mag, es geht doch um menschliche Existenzen,
	und der Mensch ist gut. Oder vielleicht doch nicht? Kennen wir uns
	&uuml;berhaupt, solange wir uns und unseren N&auml;chsten nicht in den
	Jahren von 1933 bis 1960 erfahren haben? Genau besehen sind es eben gar
	keine Lebensl&auml;ufe, sondern Formen menschlichen Verhaltens in jener
	Zeitwende, die mit der Jahreszahl 1945 nur ungef&auml;hr bezeichnet
	wird.
</p>
<p style="font-size: 10">
	Man darf zun&auml;chst daran zweifeln, ob der Autor Alexander Kluge
	&uuml;berhaupt den Kunstgriff, der in der epischen Form verborgen ist,
	bewu&szlig;t und freiwillig angewandt hat. Ist er nicht vielmehr darauf
	aus, eine These zu beweisen und eine bestimmte Mechanik, die in der
	Pers&ouml;nlichkeit verborgen ist, sichtbar zu machen? Der
	p&auml;dagogische und juristische Trieb sind im Wesen des Autors gleich
	stark, sie treten bald als Leidenschaften hervor, genauer gesagt, als
	Quellen des Leidens und als unersch&ouml;pfliche Anl&auml;sse des
	Mitleidens. Diese Triebe z&uuml;geln die Erz&auml;hlerlust, aber sie
	ersticken sie nicht. Alexander Kluge erweist sich in diesem Buch als
	ein mitrei&szlig;ender Erz&auml;hler, als ein K&uuml;nstler ersten
	Ranges; seine &bdquo;Lebensl&auml;ufe" bescheren uns eine
	Ersch&uuml;tterung reinster und tiefster Art; jedes der zehn
	St&uuml;cke trifft uns mitten in unsere Existenz, doch ist diese
	Wirkung keine stoffliche, sondern wird durch die Kunst des
	Erz&auml;hlens erzielt. So entsteht in der Zustimmung des Lesers ein
	Zwiespalt: soll er das Buch dieses bisher kaum bekannten Autors als
	eine literarische Glanzleistung werten und sich mit der hohen
	Befriedigung, die ihm daraus erw&auml;chst, begn&uuml;gen, oder soll er
	die &bdquo;F&auml;lle", die in diesen Lebensl&auml;ufen enthalten sind,
	zum Gegenstand des Zweifels, der Zustimmung, des Argumentie<span
		style="background: red">r</span>ens und der moralischen Wallung
	machen?
</p>
<p style="font-size: 10">
	Diese &bdquo;F&auml;lle" sind faszinierend, aber von unterschiedlichem
	Gewicht. Der Oberleutnant, der in einem pseudowissenschaftlichen
	Auftrag Sch&auml;del von &bdquo;bolschewistisch<span
		style="background: red">-</span><span style="background: red">j</span>&uuml;dischen"
	Kommissaren beschafft, der Kriminalrat, der entlang der
	zusammenbrechenden Front nach einem M&ouml;rder fahndet, die adlige
	Arzttochter, die inmitten des Zusammenbruches, &bdquo;auf der Suche
	nach dem Outen, das zu tun ist", der gro&szlig;en Wende der Zeit
	entgegenfiebert, und schlie&szlig;lich, mit Care-Paketen
	besch&auml;ftigt, resigniert, der Studiendirektor S<span
		style="background: red">c</span><span style="background: red">h</span><span
		style="background: red">i</span>n<span style="background: red">c</span><span
		style="background: red">k</span>e<span style="background: red">,</span>
	der sich in der Hitlerzeit mit mentalen Vorbehalten durchhilft und sich
	auf der Flucht mit der ihm anvertrauten Sch&uuml;lergruppe be<span
		style="background: red">f</span><span style="background: red">i</span>ndet,
	der P&auml;dagoge S<span style="background: red">c</span><span
		style="background: red">h</span>webkowski, der aus der Nap<span
		style="background: red">o</span>la
</p>
<p style="font-size: 10">kommt, an dem abgebrochenen Bildungsgang
	wie an einer Krankheit leidend, sie alle versuchen entweder die
	Wiederherstellung der abgebrochenen Kontinuit&auml;t zu erzwingen oder
	sie bemerken diesen Bruch &uuml;berhaupt nicht und lassen sich ohne
	Gegenwehr durch ihn verunstalten.</p>
<p style="font-size: 10">
	&bdquo;Wie rasch saugt die Tradition einen Moment Ges<span
		style="background: red">c</span><span style="background: red">h</span>i<span
		style="background: red">c</span><span style="background: red">h</span>tslosigkeit
	zwischen 1933 und 1945 wieder auf?" fragt der Autor. Die
	&bdquo;Unhistorischen" erscheinen ihm als die eigentlich tragischen
	Figuren, nicht jene, die sich an Institutionen klammern, denen sie noch
	Leben und Bedeutung zusprechen. Es &uuml;berrascht uns nicht, da&szlig;
	die &bdquo;traurige Geschichte", die sich aus diesen
	Menschenschicksalen ergibt, immer wieder um zwei Probleme kreist, die
	sich freilich sehr schnell als der Kern unserer Schwierigkeit,
	zusammenzuleben, erweisen, n&auml;mlich die Bildung und die
	Rechtsprechung. Das Bild des Amtsgerichtsrats Korti, eines normalen
	Richters, weder gut noch b&ouml;se, beschlie&szlig;t diese
	Lebensl&auml;ufe. Es ist ein grandioses Bild, wahrlich nicht ohne
	Ha&szlig; gezeichnet, aber den Menschen stets im Rahmen der Institution
	sehend. &bdquo;Von welcher Seite will man Korti noch gef&auml;hrden?
	Frontal sch&uuml;tzt ihn die Unabh&auml;ngigkeit des Richterstandes.
	Fehler, die die Unabh&auml;ngigkeit kosten, macht Korti nicht. In den
	Flanken sch&uuml;tzen Richterkollege<span style="background: red">n</span><span
		style="background: red">.</span><span style="background: red">.</span><span
		style="background: red">.</span> Im ausgebauten Spinnennetz Justiz
	sitzt Korti. Wer bezwingt Korti? Niemand, der nicht zuvor die Justiz
	bezw&auml;nge."
</p>
<p style="font-size: 10">
	Schwere, von t&ouml;dlichem Ernst be<span style="background: red">l</span>adene
	Worte: Kein Wort in diesem Buch ist leichthin oder nur um des Effektes
	willen hingeschrieben. Es ist eine Frage, die ans Leben geht, es ist
	ein Ernst, der uns he<span style="background: red">f</span><span
		style="background: red">t</span>ig, manchmal schrill aufruft und uns
	davor warnt, darauf zu rechnen, da&szlig; der Strom des Lebens uns
	schon &uuml;ber die Untiefen und Klippen hinweg tragen wird. Dieser
	Herr Schincke, den Kluge nach wie vor &uuml;ber die Bildungsreform des
	Karolingerreiches arbeiten l&auml;&szlig;t<span style="background: red">,</span>
	schreibt w&auml;hrend des Krieges an seine Frau, die sich in Prag
	am&uuml;siert: &bdquo;Man kann unter den komplizierten
	Verh&auml;ltnissen, unter denen wir leben, nicht einfach anfangen zu
	leben und darauf vertrauen, da&szlig; das zu einem guten Ende
	f&uuml;hrt." Ja, das Jahr Null mu&szlig; einmal kommen; es kommt mit
	allen Zeichen der Vernichtung oder auch mit den gleichen Z&uuml;gen wie
	alle anderen Jahre und es wird durch die Macht der Gewohnheit oder mit
	dem Lebenstrieb jener &uuml;berstand, die Kluge die
	&bdquo;Unhistorischen" nennt. Nein, hier glaubt niemand an die
	Wunderkraft dieses annus <span style="background: red">m</span>irabilis,
	und auch der Autor dieser &bdquo;Lebensl&auml;ufe" glaubt nicht daran.
	D<span style="background: red">i</span>e Menschen erscheinen als
	unwandelbar. Sie tauchen jenseits dieser Woge aus Schande und Entsetzen
	fast unver&auml;nderlich wieder auf. Sie &uuml;berleben ihre
	pseudowissenschaftlichen Sch&auml;ndungen des Menschenbildes ebenso wie
	ihre Fluchten aus der brennenden Stadt, wobei sie Eingemachtes
	mitschleppten. Welche Kraft bef&auml;higt sie, da fortzufahren, wo sie
	in ihrer Existenz unterbrochen worden waren? Nein, es ist keine Kraft,
	sondern das Eigengewicht der menschlichen Materie. Das ist eine
	verzweifelte Wahrheit &mdash; aber kann man mit soviel erbarmungsloser
	Wahrheitsliebe noch an die Gestaltung der Zukunft gehen? Gleich im
	ersten Kapitel des Buches wird der Vormarsch der Russen und die
	Aufl&ouml;sung der 2. Armee geschildert: &bdquo;Verzweifelte St&auml;be
	versuchten durch Aufrechterhalten ihrer alten
</p>